<?php

return [
    'welcome_to' => 'مرحبا بك في',
    'desc' => 'فور تسجيلك في المنصة، سوف تتوصل بأجمل هدية لأبنائك "<strong>صندوق نيورال بوكس</strong>"
الذي يحتوي على وسائل علاجية وألعاب متخصصة مرفوقة بدليل الاشتغال، بالإضافة إلى خطط 
علاجية وفيديوهات تكوينية، مع مواكبة وتقييم من طرف خبراء معهد العلوم العصبية؛
لكي تصير أنت الأخصائي.
<br><br>
البرنامج التربوي العلاجي الذي تتبناه المنصة هو نتاج سنوات من الدراسة والممارسة
من طرف خبراء معهد العلوم العصبية بالمغرب بقيادة <span class="unbreak ">الكوتش عبدالصمد أشتاشن</span>.<br><br class="mb-n4">
وقد بني على أسس علمية وخبرة في المواكبة النفسية، التربوية والدراسية لفائدة الأسر والمؤسسات التعليمية
',
'description'=> 'معهد العلوم العصبية والمواكبة INSIC
<br><br>منذ أكثر من 14 سنة، يرافق معهد العلوم العصبية والمواكبة INSIC، الأسر، المهنيين, والمؤسسات في مسار تحولهم الشخصي والمهني, عبر توفير أدوات عملية، منهجيات مبتكرة، ومواكبة شخصية تضمن نتائج فعّالة ودائمة.
<br><br>
معهد INSIC, متخصص في المواكبة النفسية, التكوين والاستشارة، وقد أصبح اليوم مرجعاً رائداً في المغرب بفضل مقاربة تقوم على الصرامة العلمية، العمق الإنساني، والأثر المستدام.
<br><br>
 جميع خدماتنا تعتمد على فريق من الخبراء والمستشارين المتخصصين بقيادة الأستاذ عبدالصمد أشيتاشن، مدعومين بشبكة من الشركاء الموثوقين، لتقديم حلول مصممة خصيصاً لتلائم احتياجات الطفل والأسرة.
<br><br>
اليوم، يتميز معهد العلوم العصبية والمواكبة INSIC بـخبرته الراسخة، تنوع خدماته، وقدرته على تطوير مجال المواكبة النفسية, التربوية, وابتكار حلول أكثر قربا وفاعلية.'
];
