<?php

return [
    'gift'=>'هدية الأسرة السعيدة',
    'welcome_to' => 'مرحبا بك في',
    'title' => 'من نحن؟',
    'desc' => 'فور تسجيلك في المنصة، سوف تتوصل بأجمل هدية لأبنائك "<strong class="text-nowrap">صندوق نيورال بوكس</strong>"
الذي يحتوي على وسائل علاجية وألعاب متخصصة مرفوقة بدليل الاشتغال، بالإضافة إلى خطط 
علاجية وفيديوهات تكوينية، مع مواكبة وتقييم من طرف خبراء معهد العلوم العصبية؛
لكي تصير أنت الأخصائي.

البرنامج التربوي العلاجي الذي تتبناه المنصة هو نتاج سنوات من الدراسة والممارسة
من طرف خبراء معهد العلوم العصبية بالمغرب بقيادة <span class="text-nowrap fw-bolder">الكوتش عبدالصمد أشتاشن</span>.
وقد بني على أسس علمية وخبرة في المواكبة النفسية، التربوية والدراسية لفائدة الأسر والمؤسسات التعليمية.
',
'desc2' => 'عند انضمامك إلى المنصة ستحصل على هدية مميزة لأطفالك: صندوق نيورال بوكس، الذي يضم وسائل علاجية وألعاباً متخصصة مع دليل استعمال، إضافة إلى خطط علاجية وفيديوهات تكوينية ومواكبة من خبراء معهد العلوم العصبية لتصبح الأخصائي الأول لطفلك.

البرنامج التربوي العلاجي مبني على سنوات من البحث والتطبيق من طرف خبراء المعهد بقيادة الكوتش عبدالصمد أشتاشن، وفق أسس علمية في المواكبة النفسية والتربوية.',
'description'=> 'معهد العلوم العصبية والمواكبة
بخبرة تمتد لأكثر من 15 سنة، يواكب خبراؤنا الأفراد، الأسر، المؤسسات، والشركات
 في رحلتهم نحو التحول الشخصي والمهني. يتم ذلك من خلال تقديم أدوات عملية، منهجيات مبتكرة،
وبرامج مواكبة تضمن تحقيق نتائج فعالة ومستدامة.
يختص معهد العلوم العصبية والمواكبة في مجالات المواكبة النفسية، التكوين، والاستشارة...
 وقد أصبح مرجعاً رائداً في المغرب بفضل مقاربته التي تجمع بين الصرامة العلمية، العمق الإنساني،
والأثر المستدام.
تعتمد خدماتنا على فريق من الخبراء والمستشارين المتخصصين بقيادة الأستاذ عبد الصمد أشتاشن،
بالإضافة إلى شبكة من الشركاء الموثوقين، وذلك لتقديم حلول مصممة لتلبية احتياجاتكم.
',
'values_title'=> 'قيمنا',
'values_description'=> 'تشكل قيمنا الأساس الذي نبني عليه جميع قراراتنا وخدماتنا، وهي تعكس التزامنا العميق تجاه عملائنا وشركائنا',
'values'=>[
    'first_title'=> 'أخلاقيات المهنة',
    'first_description'=> 'نلتزم التزاماً كاملاً بأخلاقيات المهنة وقواعد السلوك المهني؛ نولي أهمية قصوى للسر المهني واحترام ميثاق الأخلاقيات؛ فهما من الركائز الأساسية التي تحكم جميع تعاملاتنا.',
    'second_title'=> 'الالتزام',
    'second_description'=> 'نحرص على بذل كل الجهود اللازمة لتحقيق الأهداف المتفق عليها مع عملائنا؛ لا يقتصر التزامنا على تقديم الخدمات فحسب؛ بل نعتبر أنفسنا شركاء حقيقيين في نجاح عملائنا واستدامة تطورهم.',
    'third_title'=> 'الإبداع والابتكار',
    'third_description'=> 'نؤمن بأن الإبداع والابتكار هما مفتاح النجاح والتفوق؛ في معهد العلوم العصبية والمواكبة، نوفر بيئة محفزة على التفكير الخلاق؛ وتقديم حلول جديدة تواكب التحديات المتغيرة؛ وتضمن استمرارية التميز.',
    'four_title'=> 'الموثوقية',
    'four_description'=> 'نضع الموثوقية في صميم تعاملاتنا؛ مدعومة باحترافية عالية وخبرة متقدمة؛ نحرص دائماً على تقديم خدمات دقيقة ونتائج تتجاوز توقعات عملائنا؛ مما يعزز ثقتهم بنا كشريك يعتمد عليه.',

],
'speciality_title'=> 'مجالات تخصص معهد العلوم العصبية و المواكبة',
'speciality_description'=> 'نقدم مجموعة متنوعة من الخدمات المصممة خصيصًا لدعم أطفالكم ومساعدتهم على التغلب على التحديات',
'speciality'=>[
    'first_title'=> 'الكوتشينغ والمواكبة النفسية',
    'first_description'=> 'نوفر برامج علاج نفسي ومواكبة فردية وجماعية، تساعد الأطفال والبالغين على تخطي الصعوبات، اكتشاف الذات، وتحقيق نمو متوازن على المستويين الشخصي, الدراسي والمهني.',
    'second_title'=> 'تكوينات معتمدة',
    'second_description'=> 'نقدم دورات تدريبية تُنمّي المهارات، تقوي القدرات القيادية، وتُحدث تغييرًا ملموسًا في السلوك والممارسات التربوية والنفسية، موجهة لكل من أولياء الأمور، المربين، والمدرسين و المهنيين.',
    'third_title'=> 'بناء وتطوير الفرق',
    'third_description'=> 'نعمل مع المؤسسات والشركات على تحسين التعاون والتواصل، وتعزيز الأداء الجماعي، من أجل بيئة عمل متناغمة وفعالة.',
    'four_title'=> 'التوجيه الدراسي والتربوي',
    'four_description'=> 'عبر منصة نيورال بوكس، نمنح الأسر صندوق أدوات معرفية وتربوية، مرفقًا بدليل بيداغوجي، أدوات تعليمية، محتوى توعوي بالفيديو، وخدمة تقييم وتوجيه مستمر، مع مجتمع داعم على الواتساب وتخفيضات على الاستشارات والدورات.',

]
];
