<?php

return [
    'welcome_to' => 'مرحبا بك في',
    'desc' => 'فور تسجيلك في المنصة، سوف تتوصل بأجمل هدية لأبنائك <strong>“صندوق نيورال بوكس”</strong>، الذي يحتوي على وسائل علاجية وألعاب متخصصة، مرفقة بخطة الاشتغال، دلائل المواكبة وفيديوهات تكوينية؛ كي تصير أنت الأخصائي. البرنامج التربوي العلاجي الذي تتبناه المنصة هو نتاج سنوات من الدراسة والممارسة من طرف خبراء معهد العلوم العصبية بالمغرب بقيادة الأستاذ عبدالصمد أشتاشن.<br>
وقد بني على أسس علمية وخبرة في المواكبة النفسية، التربوية والدراسية لفائدة الأسر والمؤسسات التعليمية. ويتضمن البرنامج دلائل اشتغال ومراجع بالإضافة إلى ساعات من المحتوى التربوي لتأهيل الأمهات والآباء، مع مواكبة وتقييم من طرف خبراء معهد العلوم العصبية.'
];
