<?php

return [
    'contact_us' => 'تواصل معنا الآن',
    'we_are_here' => 'نحن هنا لمساعدتك',
    'full_name' => 'الإسم الكامل ',
    'first_name' => 'الإسم ',
    'last_name' => 'النسب',
    'email' => 'البريد الإلكتروني',
    'phone' => 'رقم الهاتف',
    'message' => 'الرسالة',
    'send' => 'إرسال',
    'privacy' => 'سياسة الخصوصية',
    'privacy_policy' => 'بإرسال هذه الرسالة فإنك توافق على سياسة الخصوصية الخاصة بنا',
    'paragh' => 'نحن نؤمن بأن أفضل الحلول تبدأ منكم، لأنكم الأقدر على فهم تحديات أبنائكم واحتياجاتهم. لذا ندعوكم لمشاركتنا أفكاركم، اقتراحاتكم، والمشاكل التي تواجهونها في رحلة تربيتهم وتعليمهم، لتكون المنصة انعكاسا لتجاربكم. لأننا معًا نصنع أفضل الحلول.',
    'phone_number' => ' 95 25 64 631 212+',
    'addresse' => 'العنوان',
    'addresseDesc' => 'مكاتب رؤى، الطابق 01، سات فيلاج، طنجة',
    'appeler' => 'اتصل',
    'work_time' => 'أوقات العمل',
    'work_time_det' => 'الاثنين-الجمعة 12:00 - 20:00',
];
