<?php

return [
    'NeuralBox' => ' نيورال بوكس ',
    // 'slogan' => 'طريقك لتصبح أخصائي ابنك الأول !',
    'slogan' => 'هدية الأسرة السعيدة',
    'foot_desc' => 'معهد العلوم العصبية والمواكبة بخبرة تمتد لأكثر من 15 سنة، يواكب خبراؤنا الأفراد، الأسر، المؤسسات، والشركات في رحلتهم نحو التحول الشخصي والمهني. يتم ذلك من خلال تقديم أدوات عملية، منهجيات مبتكرة، وبرامج مواكبة تضمن تحقيق نتائج فعالة ومستدامة.',
    'desc' => 'أول منصة متخصصة في تقديم خدمات علاجية وحلول لمشاكل التركيز، الذاكرة، الإدمان على الشاشات وكذا التعثر الدراسي واضطرابات التعلم.',
    'button' => 'ابدأ الآن ! ',
    'created_by' => 'مشروع من إنجاز:'
];
