<?php

return [
    'presentedBy' => 'من تقديم',
    'abd' => 'ذ. عبدالصمد أشتاشن',
    'desc' => 'سيقدم لك دليل نيورال بوكس جميع الأدوات العلمية و الألعاب التربوية التي تحتاجها <span class="unbreak">و التي سترافقك</span> طوال رحلتك مع الصندوق, أدوات تجمع بين المتعة و التعلم تم اختيارها على أسس علمية و بناءا على تجربة أخصائي معهد العلوم العصبية و المواكبة في مجال الكوتشينغ, المرافقة النفسية و العلوم العصبية مع شرح تفصيلي لكل أداة.',
    'duree' => 'مدة الدورة',
    'duree_' => 'ساعتان و نصف <br> 30 فيديو',
    'language' => 'اللغة',
    'arabe' => 'العربية',
    'videos' => 'فيديوهات، مراجع <span class="unbreak">وخطط اشتغال</span>',
    'videos_' => '30 فيديو',
    'slide-title'=>'فيديوهات السلسلة',
    'watch_now'=>'شاهد الآن',
    
    'content' => [
        "title" => "محتوى الدورة"
    ]

];
