<?php

return [
    'presentedBy' => 'من تقديم',
    'abd' => 'ذ. عبدالصمد أشتاشن',
    'desc' => '
نيورال بوكس ليس مجرد صندوق ألعاب وإنما هو خطة للعلاج وتطوير الأداء الدراسي والنفسي
في قالب عائلي يجمع بين المتعة والاستفادة.
<br><br>
1.	ضمانا لتحقيق أهداف نيورال بوكس ولنجاعة استعماله، يرجى اتباع الخطة التالية:
يجب تحفيز الطفل قبليا لاستقبال الصندوق الخاص به. وفور تسلمه يتم فتحه في جو أسري جماعي إيجابي، ويتم اكتشاف الألعاب والوسائل خارجيا فقط دون فتحها.
<br><br>
2.	حفاظا على القيمة التربوية للصندوق، يجب جمعه مباشرة ووضعه في مكان يصعب ولوجه من طرف الطفل (استراتيجية سطل الحلوى في الثقافة المغربية :).
<br><br>
3.	مساء كل يوم جمعة، نفتح لعبة جديدة، في عملية تبادلية قائمة على تسليم الطفل للعبة السابقة (مع الحفاظ على نظافتها وسلامة جميع أجزائها من الكسر أو التلف) ثم يتسلم مكانها لعبة جديدة يستفيد منها طيلة الأسبوع المقبل، ويقوم باستبدالها مساء الجمعة المقبل، وهكذا دواليك.
<br><br>
4.	لا تفتح الألعاب بشكل اختياري وإنما يجب اتباع اللائحة أسفله بالترتيب. وقد تم ترتيب الألعاب بشكل علمي مدروس من حيث الأهداف التربوية والتقنية، درجة الصعوبة، الجماعية والفردية...مع مراعاة ظروف وانشغالات أولياء الأمور.
<br><br>
5.	نهاية كل أسبوع، يجب ملأ تقرير سريع في الملف الخاص باللعبة التي تمت الاستفادة منها، مع الضغط على زر (تم) لكي تتمكنوا من فتح ملف اللعبة التالية، والذي يتضمن بدوره شروحات لكيفية استعمالها بالإضافة إلى وثائق ومطبوعات وبرامج علمية. وستجدون في فيديوهات الدليل، تفاصيل كل وسلة على حدى . 

',
    'duree' => 'مدة الدورة',
    'duree_' => 'ساعتان و نصف <br> 30 فيديو',
    'language' => 'اللغة',
    'arabe' => 'العربية',
    'videos' => 'فيديوهات، مراجع <span class="unbreak">وخطط اشتغال</span>',
    'videos_' => '30 فيديو',
    'slide-title'=>'فيديوهات السلسلة',
    'watch_now'=>'شاهد الآن',
    'partially' => 'جزئيا',
    'fully' => 'كليا',
    'not_at_all' => 'نهائيا',
    'good' => 'جيد',
    'average' => 'متوسط',
    'weak' => 'ضعيف',
    // 'prev' => '<i class="fa-regular  bg-transparent fa-square-caret-right"></i>',
    // 'next' => '<i class="fa-regular  bg-transparent fa-square-caret-left"></i>',
    
    'content' => [
        "title" => "محتوى الدورة"
    ]

];
