<?php

return [
    'presentedBy' => 'من تقديم',
    'abd' => 'ذ. عبدالصمد أشتاشن',
    'desc' => 'في هذه الصفحة نقدم لكم التكوين العلمي الذي يحتاجه الأمهات والآباء 
لكي ينجحوا في مهمة التربية بكل سلاسة.<br><br>
ينقسم المحتوى التعليمي في المنصة إلى 06 مجزوءات مركزة، تجمع بين العلم النظري والتطبيقيات العملية ؛
وبعد الانتهاء من كل درس يطلب منكم إنجاز رائز لتقييم المكتسبات.<br><br>
عند استكمال جميع المجزوءات ستجدون امتحان نهاية التكوين، الذي يمنحكم شهادة <span class="fw-bolder fs-5 text-blue-neural">"أخصائي التربوي بمنهاج نيورال بوكس"</span>
موقعة من الكوتش عبد الصمد ومعتمدة من معهد العلوم العصبية.
',
    'duree' => 'مدة الدورة',
    'duree_' => 'ساعتان و نصف <br> 30 فيديو',
    'language' => 'اللغة',
    'arabe' => 'العربية',
    'videos' => 'فيديوهات، مراجع <span class="unbreak">وخطط اشتغال</span>',
    'videos_' => '30 فيديو',
    'slide-title'=>'فيديوهات السلسلة',
    'watch_now'=>'شاهد الآن',
    
    'content' => [
        "title" => "محتوى الدورة"
    ]

];
