<?php

return [
    'title' => '',
    'text' => 'في نيورال بوكس، ندرك أن لكل طفل احتياجات خاصة، وتحديات تمنعه من تحقيق التغيير المنشود، ومساعدته على اكتشاف قدراته الكاملة. توفر المنصة إمكانية التواصل المباشر مع فريق الخبراء والمتخصصين في مجالات متعددة؛ تشمل التوجيه الدراسي، التنويم المغناطيسي، المواكبة النفسية، والعلوم العصبية. سواء كنت تبحث عن استشارة لتحسين الأداء الدراسي، أو معالجة مشاكل التركيز والانتباه، الإدمان على الشاشات، أو التوجيه النفسي؛ فريقنا مستعد لتقديم حلول عملية ومخصصة تناسب احتياجات طفلك. اختر بين جلسات عن بُعد أو حضورياً، وكن على ثقة بأنك ستحصل على الدعم اللازم لإحداث تغيير حقيقي وإيجابي في حياة طفلك. ',
    'call_to_action' => 'ابدأ رحلة التغيير لطفلك اليوم!',
    'call_to_action_desc' => 'انضم إلى العديد من العائلات التي وثقت بنا لمساعدة أطفالهم على تحقيق إمكاناتهم الكاملة.',
    'call_to_action_btn' => 'احجز جلستك الأولى',
];
