<?php

return [
    "video_title"=>"فيديو تعريفي عن NeuralBox",
    "call"=>[
        "title1"=> "ابدأ رحلتك الآن",
        "text1"=> "اكتشف صندوق الوسائل العلاجية و استفد من ساعات من المحتوى التربوي البيداغوجي من بيتك, لتصير أنت الأخصائي بمساعدة فريق مختص ذو خبرة عالية في مجال العلوم العصبية والمواكبة النفسية والتربوية.",
        "button1"=> "اطلب الآن واحصل على استشارة مجانية!"
    ],
    "temoignage"=>[
        "title"=> "آراء العملاء",
        "text"=>"آراء عملائنا تعكس جودة خدماتنا وثقتهم بنا. إليك بعض مما قالوه عن تجربتهم مع NeuralBox.",
        "call"=> "اتصل:"
    ]

];

