<?php

return [
    "video_title"=>"فيديو تعريفي عن NeuralBox",
    "coach_abd" => "<span>الكوتش عبد الصمد أشتاشن</span>",
    "abd_info_1" => "رئيس المعهد المغربي للعلوم العصبية INSIC",
    "abd_info_2" => "أخصائي علاج معرفي سلوكي TCC",
    "abd_info_3" => "أخصائي علاج اضطرابات التعلم TSA ",
    "abd_info_4" => "أستاذ بمجموعة من الجامعات والمعاهد العليا",
    "abd_info_5" => "سلك الدكتوراه في مواكبة وتطوير أداء الموارد البشرية ",
    "abd_info_6" => "ماستر في الجودة والسلامة المهنية والتنمية المستدامة QHSE & DD ",
    "abd_info_7" => "ماستر في التدبير الاستراتيجي للموارد البشرية MSRH ",
    "video_story" => "قصة نيورال بوكس",
    "call"=>[
        "title1" => "ابدأ رحلتك <span>الآن</span>",
        "text1" => "الخطوة الأولى: اشترك في المنصة واطلب صندوق نيورال بوكس<br>
        الخطوة الثانية: سيتصل بك مندوبنا لتأكيد معلومات التوصيل<br>
        الخطوة الثالثة: في غضون أيام قليلة سوف يصلك صندوق السعادة إلى بيتك<br>
        الخطوة الرابعة: ابدأ رحلة المواكبة عن بعد عبر حسابك في المنصة<br>
        الخطوة الخامسة: املأ تقارير كل مرحلة واستفد من حصص الاستشارة المباشرة حضوريا أو عن بعد
        ",
        "button1"=> "اطلب الآن واحصل على استشارة مجانية!"
    ],
    "temoignage"=>[
        "title" => "آراء المستخدمين",
        "text"=>"آراء عملائنا تعكس جودة خدماتنا وثقتهم بنا. إليك بعض مما قالوه عن تجربتهم مع NeuralBox.",
        "call"=> "اتصل:"
    ],
    "values" => [
        "empowering" =>  "تقنيات التفوق الدراسي",
        "integrating" =>  "دعم تربوي ونفسي متكامل",
        "creativity" =>  "ابتكار رقمي في خدمة الأسرة"
    ],
    "steps" => [
        "first" =>  "اشترك في المنصة واطلب صندوق نيورال بوكس",
        "second" =>  " سيتصل بك مندوبنا لتأكيد معلومات التوصيل ",
        "third" =>  "في غضون أيام قليلة سوف يصلك صندوق السعادة إلى بيتك",
        "four" =>  "ابدأ رحلة المواكبة عن بعد عبر حسابك في المنصة",
        "five" =>  "املأ تقارير كل مرحلة واستفد من حصص الاستشارة المباشرة حضوريا أو عن بعد"
    ],
    'sponsored_by' => 'بدعم من طرف:',
    "coach_abd_founder" => "مؤسس نيورال بوكس"

];

